Repository: wp-plugins/email-encoder-bundle
Catalog: lang/wp_email_enc-*.po
Languages: nl_nl

source: Choose encoding method
nl_nl: Kies encodeer methode

source: Encode tags
nl_nl: Encodeer tags

source: Encode <code>[encode_email]</code> tags
nl_nl: Encodeer <code>[encode_email]</code> tags

source: Encode mailto-links
nl_nl: Encodeer mailto-links

source: Automatically encode all mailto-links
nl_nl: Mailto links automatisch encoderen

source: Encode plain emails
nl_nl: Encodeer gewone emails

source: Replace plain emailaddresses to encoded mailto-links
nl_nl: Emailadressen automatisch vervangen door ge-encodeerde mailto links

source: Include comments
nl_nl: Inclusief reacties

source: Also filter all comments for encoding
nl_nl: Ook reacties filteren om te encoderen

source: Include widgets
nl_nl: Inclusief widgets

source: Also filter widgets for encoding
nl_nl: Ook de widgets filteren om te encoderen

source: Email Encoder Form
nl_nl: Email Encodeer Formulier

source: Settings Email Encoder Form
nl_nl: Instellingen Email Encodeer Formulier

source: Put form on your site
nl_nl: Plaats formulier op je site

source: Put the Email Encode Form (like above) on your site by using this tag in a post or page
nl_nl: Plaats de Email Encodeer Formulier (zoals hierboven) op je site m.b.v de volgende tag

source: turn off for when not used
nl_nl: uitzettten als deze functie niet wordt gebruikt

source: Show "powered by"-link
nl_nl: Toon "powered by"-link

source: Show the "powered by"-link on bottom of the encode form
nl_nl: Toon de "powered by"-link onderaan de Encodeer Formulier

source: How to use
nl_nl: Hoe te gebruiken

source: Encode the given email, "display" is optional otherwise the email wil be used as display
nl_nl: Encodeer de opgegeven email, "display" is optioneel (anders wordt de email getoond)

source: Puts an encoder form in your post (check if the option is activated on this page)
nl_nl: Zet een encoder formulier in je berichten (zorg ervoor dat de optie aan staat op deze pagina)

source: Template functions
nl_nl: Template functies

source: Encode the given email, the second param is display and optional
nl_nl: Encodeer de opgegeven email, de tweede parameter is de tekst die wordt getoond en is optioneel

source: Filter the given content for emails to encode
nl_nl: Filter de content op emails om te encoderen

source: About this plugin
nl_nl: Over deze plugin

source: Description
nl_nl: Beschrijving

source: Installation
nl_nl: Installatie

source: Other Notes
nl_nl: Andere notities

source: Stats
nl_nl: Statistieken

source: Email address
nl_nl: Emailadres

source: Display
nl_nl: Toon op het scherm

source: Encode method
nl_nl: Encodeer methode

source: Encode
nl_nl: Encodeer

source: Example
nl_nl: Voorbeeld

source: Random
nl_nl: Willekeurig
